Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/drupal-7.x.tmx
Source language: en
Languages: be

source: Invite page title
be: Загаловак старонкі запрашэнняў

source: Iran
be: Іран

source: Iraq
be: Ірак

source: Ireland
be: Ірландыя

source: Irish
be: Ірландская

source: Isle of Man
be: Востраў Мэн

source: Israel
be: Ізраіль

source: It appears you have reached this page in error.
be: Хутчэй за ўсе, вы прыйшлі на гэту старонку памылкова

source: It is recommended that sites running on production environments do not display any errors.
be: Гэта рэкамендуецца для сайтаў у рэжыме эксплуатацыі, дзе не адлюстроўваюцца памылкі.

source: Italian
be: Італьянская

source: Italicized
be: Курсіў

source: Italy
be: Італія

source: Items
be: Элементы

source: Items shown in sources and categories pages
be: Элементы, што паказваюцца на старонках крыніцаў ды катэгорый

source: Ivory Coast
be: бераг Слановай Косці

source: JPEG quality
be: Якасць JPEG

source: JPEG quality must be a number between 0 and 100.
be: Якасць JPEG павінна быць адзначана лічбай паміж 0 і 100.

source: Jamaica
be: Ямайка

source: Jan
be: студзень

source: January
be: Студзень

source: Japan
be: Японія

source: Japanese
be: Японская

source: JavaScript translation file %file.js was lost.
be: Файл перакладу JavaScript %file.js быў згублены.

source: Javanese
be: Яванская

source: Jersey
be: Востраў Джэрсі

source: Joined
be: Далучыўся

source: Jordan
be: Іарданія

source: Jul
be: ліпень

source: July
be: Ліпень

source: Jump to the first comment of this posting.
be: Перайсці да першага каментара.

source: Jump to the first new comment of this posting.
be: Перайсці да першага новага каментара.

source: Jun
be: чэрвень

source: June
be: Чэрвень

source: KB
be: КБ

source: Kannada
be: Каннада

source: Kanuri
be: Кануры

source: Kashmiri
be: Кашмірская

source: Kazakh
be: Казахская

source: Kazakhstan
be: Казахстан

source: Kenya
be: Кенія

source: Key
be: Ключ

source: Keyword relevance
be: Рэлевантнасць ключавога слова

source: Keywords
be: Ключавыя словы

source: Kikuyu
be: Кікую

source: Kinyarwanda
be: Кін'ярванда

source: Kirghiz
be: Кіргізская

source: Kiribati
be: Кірыбаці

source: Kirundi
be: Кірунды

source: Komi
be: Комі

source: Kongo
be: Кангалезкая

source: Korean
be: Карэйская

source: Kurdish
be: Курдская

source: Kuwait
be: Кувейт

source: Kwanyama
be: Кван'яма

source: Kyrgyz
be: Кіргізскі

source: Kyrgyzstan
be: Кыргызстан

source: Label
be: Подпіс

source: Label display for @title
be: Адлюстраваць цэтлік для @title

source: Language
be: Мова

source: Language code
be: Код мовы

source: Language code or other custom text to use as a path prefix for URL language detection, if your <em>Detection and selection</em> settings use URL path prefixes. For the default language, this value may be left blank. <strong>Modifying this value may break existing URLs. Use with caution in a production environment.</strong> Example: Specifying "deutsch" as the path prefix code for German results in URLs like "example.com/deutsch/contact".
be: Выкарыстаць код мовы ці іншы тэкст карыстальніка як шлях прэфікса для URL вызначэння мовы, калі наладкі вашага <em>Вызначэння і выбару</em> ужываюць прэфіксы ў шляху URL. Для мовы па змоўчанні гэта значэнне можа быць пакінута пустым. <strong>мадыфікаванне гэтага значэння можа знішчыць існуючыя URL'ы. Выкарыстоўвайце ўважліва на гатовым сайце.</strong> Напрыклад: Вызначэнне "deutsch" як кода прэфіксу для нямецкай мовы ў URL'ах будзе выглядаць так: "example.com/deutsch/contact".

source: Language domain
be: Моўны дамен

source: Language file
be: Моўны файл

source: Language name
be: Назва мовы

source: Language name in English
be: Назва мовы (па-англійску)

source: Language negotiation allows your site to automatically change language based on the domain or path used for each request. Users may (optionally) select their preferred language on their <em>My account</em> page, and your site can be configured to honor a web browser's preferred language settings. Site content can be translated using the <a href='@content-help'>Content translation module</a>.
be: Вызначэнне мовы дазваляе вашаму сайту аўтаматычна змяняць мову на падставе дамену або сцежкі, якія выкарыстоўваюцца для кожнага запыта. Карыстальнікі могуць (неабавязкова) абіраць пажаданую мову на старонцы <em>Мой рахунак</em>, а ваш сайт можа быць наладжаны такім чынам, каб улічваліся моўныя наладкі браўзера. Змесціва сайта можа быць перакладзена з дапамогай модуля <a href='@content-help'>Content translation</a>.

source: Language negotiation configuration saved.
be: Наладкі мовы захаваны.

source: Language neutral
be: Нейтральная мова

source: Language of the user
be: Мова карыстальніка

source: Language settings
be: Моўныя наладкі

source: Language switcher (@type)
be: Пераключальнік выкарыстоўваемай мовы (@type)

source: Languages
be: Мовы

source: Languages not yet added
be: Мовы яшчэ не дададзеныя

source: Laos
be: Лаос

source: Laothian
be: Лаоская

source: Last Post
be: Апошні пост

source: Last access
be: Апошні дасяг

source: Last checked
be: Апошняя праверка

source: Last checked: @time ago
be: Апошняя праверка: @time таму

source: Last checked: never
be: Апошняя праверка: ніколі

source: Last login
be: Апошні ўваход

source: Last post
be: Апошні запіс

source: Last reply
be: Апошні адказ

source: Last run !time ago
be: Апошні запуск !time таму

source: Last run: %cron-last ago.
be: Апошні крон: %cron таму.

source: Last update
be: Апошняе абнаўленне

source: Last updated
be: Абноўлена

source: Last updated: %date
be: Апошняе абнаўленне: %date

source: Last view
be: Апошні прагляд

source: Last viewed:
be: Апошні прагляд:

source: Last visit
be: Апошні візіт

source: Latest image
be: Апошні малюнак

source: Latest version:
be: Апошняя версія:

source: Latin
be: Латынь

source: Latvia
be: Латвія

source: Latvian
be: Латышская

source: Learn how to install Drupal in other languages
be: Прагледзець інфармацыю пра інсталляцыю Drupal на іншых мовах.

source: Leave blank for %anonymous.
be: Пакіньце пустым для %anonymous.

source: Leave blank to show all strings. The search is case sensitive.
be: Пакіньце пустым, каб паказваліся ўсе радкі. Пошук улічвае рэгістр.

source: Leave blank to use trimmed value of full text as the summary.
be: Пакіньце пустым, каб выкарыстоўвалася абрэзанае значэнне поўнага тэксту ў якасці рэзюмэ.

source: Leave shadow copy
be: Пакінуць ценевую копію

source: Leave this blank to delete both the existing username and password.
be: Пакіньце гэтае поле пустым, каб выдаліць існуючыя імя карыстальніка і пароль.

source: Lebanon
be: Ліван

source: Left
be: Злева

source: Left sidebar
be: Левая стужка

source: Left to right
be: Злева направа

source: Length of trimmed description
be: Даўжыня аздобленага апісання

source: Length of trimmed posts
be: Даўжыня скарочаных матэрыялаў

source: Lesotho
be: Лесота

source: Less than
be: Знак "меней за"

source: Let scale make images larger than their original size
be: Дазволіць маштабу зрабіць выявы большымі за іх першапачатковы памер

source: Liberia
be: Ліберыя

source: Libya
be: Лівія

source: Liechtenstein
be: Ліхтэнштэйн

source: Limit allowed HTML tags
be: Ліміт дазволеных HTML тэгаў

source: Limit search to
be: Абмежаваць пошук да

source: Line
be: Радок

source: Line break converter
be: Канвэртэр канцоў радкоў (ператварае перанос радка ў тэг BR)

source: Lines and paragraphs are automatically recognized. The &lt;br /&gt; line break, &lt;p&gt; paragraph and &lt;/p&gt; close paragraph tags are inserted automatically. If paragraphs are not recognized simply add a couple blank lines.
be: Радкі ды абзацы вызначаюцца аўтаматычна. Тэгі разрыву радку &lt;br /&gt;, абзацу &lt;p&gt; ды заканчэння абзаца &lt;/p&gt; устаўляюцца таксама аўтаматычна. Калі абзац не распазнанаецца сістэмай, дадайце пару пустых радкоў.

source: Lines and paragraphs break automatically.
be: Радкі ды абзацы пераносяцца аўтаматычна.

source: Lingala
be: Лінгала

source: Link
be: Спасылка

source: Link color
be: Колер спасылак

source: Link containing href %href found.
be: Знойдзена спасылка, якая утрымлівае href %href.

source: Link image to
be: Спасылка выявы на

source: Link to a video
be: Спасылка на відэа

source: Link to full user profile
be: Спасылка на поўны профіль карыстальніка

source: Link with label %label found.
be: Знойдзена спасылка з цэтлікам %label.

source: Link with label %label not found.
be: Спасылка з цэтлікам %label не знойдзена .

source: Linked to content
be: Звязаны са змесцівам

source: Linked to file
be: Звязаны з файлам

source: Links
be: Спасылкі

source: Links from
be: Спасылкі з

source: Links to
be: Спасылкі на

source: List
be: Спіс

source: List (float)
be: Спіс (float)

source: List (integer)
be: Спіс (integer)

source: List (text)
be: Спіс (тэкст)

source: List and edit site comments and the comment approval queue.
be: Спіс і рэдававанне каментароў сайта і чарга адабрэння каментара.

source: List files by default
be: Дапомна паказваць файлы

source: List links
be: Спіс спасылак

source: List menus
be: Спіс меню

source: List of trigger actions when !description
be: Спіс дзеянняў трыгера калі !description

source: List the current image styles on the site.
be: Вывесці на сайт спіс бягучых стыляў для малюнкаў.

source: List, add, and edit users.
be: Праглядзець, дадаць і рэдагаваць карыстальнікаў.

source: List, edit, or add user roles.
be: Праглядзець, рэдагаваць і дадаць ролі.

source: Lists of labels are also accepted (one label per line), only if the field does not hold any values yet. Numeric keys will be automatically generated from the positions in the list.
be: Спісы ярлыкоў таксама дазволены (адзін ярлык на радок), толькі калі поле не ўтрымлівае ніякага значэння. Парадкавыя ключы будуць аўтаматычна згенераваны згодна пазыцыі ў спісе.

source: Lithuania
be: Літва

source: Lithuanian
be: Літоўская

source: LiveJournal cross-posting
be: Кросс-постынг у LiveJournal

source: LiveJournal crossposter
be: LiveJournal кросспостэр

source: Livejournal Crossposting
be: Кросспостынг у Livejournal

source: Loaded
be: Загружана

source: Loading
be: Загружаецца

source: Local site search, metadata and SEO.
be: Пошук па сайту, метададзеныя і SEO (Search Engine Optimization)

source: Locale
be: Лакаль (настройкі мовы і рэгіёна)

source: Locale settings
be: Наладкі лакалі

source: Locales
be: Лакалі

source: Localize
be: Лакалізаваць

source: Localize date formats
be: Лакалізаваць фарматы даты

source: Location
be: Месцазнаходжанне

source: Location of comment submission form
be: Месца формы дапісваньню камэнтараў

source: Locked
be: Зачынены

source: Locking and disabling comments
be: Блакаванне і адключэнне каментароў

source: Log
be: Рэгістар

source: Log each page access. Required for referrer statistics.
be: Журнал доступу да кожнай старонкі. Абавязковы для статыстыкі пераходаў.

source: Log in
be: Уваход у сістэму

source: Log in using OpenID
be: Уваход выкарыстоўваючы OpenID

source: Log message
be: Запіс у логу

source: Log out
be: Выйсці

source: Logging
be: Уваходжу

source: Logging and errors
be: Рэгістрацыя і памылкі

source: Logging for Microsoft Windows
be: Пачаць сеанс Microsoft Windows

source: Logging for UNIX, Linux, and Mac OS X
be: Пачаць сеанс UNIX, Linux ды Mac OS X

source: Logging in with OpenID
be: Увайсці з OpenID

source: Login attempt failed for %user.
be: Памылка ўваходу ў сістэму для %user.

source: Login page
be: Старонка ўваходу

source: Login/Register
be: Уваход/Рэгістрацыя

source: Logo
be: Лагатып

source: Logo image settings
be: Наладкі выявы лягатыпу

source: Logout
be: Выхад

source: Logs
be: Логі

source: Logs access statistics for your site.
be: Вядзе статыстыку ўваходаў на Ваш сайт.

source: Logs and records system events to syslog.
be: Часопісы і запісы сістэмных падзей у сістэмным журнале.

source: Logs and records system events to the database.
be: Запісвае сістэмныя падзеі у базу дадзеных.

source: Long
be: Доўгі

source: Long date format
be: Поўны фармат даты

source: Long format
be: Доўгі фармат

source: Long text
be: Поўны тэкст

source: Long text and summary
be: Доўгі тэкст і рэзюмэ

source: Longer date format used for detailed display.
be: Поўны фармат, выкарыстоўваецца для дэталізаванага адлюстраваньню.

source: Luganda
be: Луганда

source: Luxembourg
be: Люксембург

source: Luxembourgish
be: Люксембургская

source: MB
be: МБ

source: MIME type
be: Тып MIME

source: Macao S.A.R., China
be: Макао

source: Macedonia
be: Македонія

source: Macedonian
be: Македонская

source: Machine name
be: Машыннае імя

source: Machine-readable name
be: Машыначытаемае імя

source: Madagascar
be: Мадагаскар

source: Mail template
be: Шаблон мэйла

source: Main
be: Галоўнае

source: Main background
be: Асноўны фон

source: Main menu
be: Галоўнае меню

source: Main page content
be: Кантэнт галоўнай старонкі

source: Maintaining translations
be: Падтрымка перакладаў

source: Maintenance mode
be: Рэжым эксплуатацыі

source: Maintenance mode message
be: Паведамленне прафілактычнага рэжыму

source: Make content sticky
be: Пазначыць змесціва птушкай

source: Make content unsticky
be: Адмяніць пазначэнне змесціва

source: Make it at least 6 characters
be: Зрабіце яго хаця б шэсць літар.

source: Make it different from your username
be: Не рабіце пароль такім жа, як ваша імя карыстальніка.

source: Make selected content not sticky
be: Зрабіць абраны матэрыял не прыклееным да верху старонкі.

source: Make selected content sticky
be: Зрабіць абраны матэрыял прыклееным да верху старонкі.

source: Malagasy
be: Малагазы

source: Malawi
be: Малаві

source: Malay
be: Малайская

source: Malayalam
be: Малаяламская

source: Malaysia
be: Малайзія

source: Maldives
be: Мальдывы

source: Maldivian
be: Мальдыўская

source: Mali
be: Малі

source: Malta
be: Мальта

source: Maltese
be: Мальтэзкая

source: Manage actions
be: Кіраваць дзеяннямі

source: Manage automatic site maintenance tasks.
be: Кіраваць аўтаматычнымі эксплуатацыйнымі задачамі сайта.

source: Manage blocked IP addresses.
be: Кіраванне заблакаванымі IP-адрасамі.

source: Manage content types, including default status, front page promotion, comment settings, etc.
be: Кіруйце тыпамі змесціва, уключаючы стан па змоўчанні, прасоўванне на галоўную старонку, наладкі каментароў і інш.

source: Manage display
be: Наладзіць дысплэй

source: Manage fields
be: Кіраваць палямі

source: Manage my subscriptions
be: Кіраваць маімі падпіскамі

source: Manage tagging, categorization, and classification of your content.
be: Кіраванне тэгамі, катэгарызацыяй і класіфікацыяй вашага змесціва.

source: Manage the actions defined for your site.
be: Кіраваць дзеяннямі вызначынымі на вашым сайце.

source: Manage user accounts, roles, and permissions.
be: Кіраванне акаўнтамі карыстальніка, ролямі і правамі доступу.

source: Manage your site's book outlines.
be: Змяніць структуру кнігі вашага сайта.

source: Manage your site's content.
be: Кіраваць зместам вашага сайту.

source: Manage your site's users, groups and access to site features.
be: Наладка карыстальнікаў сайта, групаў і доступу да "фішак" сайта.

source: Manages the display of online help.
be: Кіруе адлюстраваннем анлайн-даведкі.

source: Manages the user registration and login system.
be: Кіруе рэгістрацыяй карыстальнікаў ды працэдурай ўваходу ў сістэму.

source: Managing aliases
be: Кіраванне псеўданімамі

source: Managing attachment display
be: Кіраванне адлюстраваннем прымацавання

source: Managing caching
be: Кіраванне кэшаваннем

source: Managing field data storage
be: Кіраванне сховішчам палеў дадзеных.

source: Managing file locations
be: Кіраванне месцамі размяшчэння файла

source: Managing logs
be: Кіраванне журналам

source: Managing menus
be: <strong>Увага:</strong> У дадзены момант ёсць 1 спасылка меню ў %title. Яна будзе выдалена (вызначаныя сістэмай элементы будуць скінуты).Кіраванне меню

source: Managing modules
be: Кіраванне модулямі

source: Managing themes
be: Кіраванне тэмамі

source: Manipulating images
be: Праца над малюнкамі

source: Manual update check
be: Праверыць абнаўленне ўручную

source: Manual updates required
be: Патрабуецца ручное абнаўленне

source: Manx
be: Манкс

source: Maori
be: Маоры

source: Mar
be: сакавік

source: Marathi
be: Мараты

source: March
be: Сакавік

source: Marshall Islands
be: Маршалавы Астравы

source: Marshallese
be: Маршалезкая

source: Martinique
be: Марцініка

source: Mask
be: Маска

source: Matches any number of characters, even zero characters
be: Зьбег з абы-якай колькасьцю сымбаляў (нават з аніводным)

source: Matches exactly one character.
be: Зьбег аднаго сымбалю.

source: Math question
be: Задачка

source: Mauritania
be: Маўрытанія

source: Mauritius
be: Маўрыкій

source: Maximum
be: Максімум

source: Maximum alias length
be: Максімальная даўжыня аліасу

source: Maximum allowed file size for uploaded pictures. Upload size is normally limited only by the PHP maximum post and file upload settings, and images are automatically scaled down to the dimensions specified above.
be: Максімальна дазволены памер файлы для запампоўкі малюнкаў. Велічыня памеры закачваемага файла звычайна абмежаваная толькі у наладках PHP (максімальны памер паведамлення файла закачкі). Пры зменах гэтых наладак памеры для закачаных малюнкаў змяняюцца адпаведна.

source: Maximum file size for pictures, in kB.
be: Максымальны памер выяваў, у КБ.

source: Maximum file size per upload
be: Максымальны памер файла для запампоўкі

source: Maximum height
be: Максімальная даўжыня

source: Maximum image resolution
be: Максімальная рэзалюцыя малюнка

source: Maximum length
be: Максімальная даўжыня

source: Maximum link text length
be: Максімальная дліна тэксту спасылкі

source: Maximum number of currently online users to display.
be: Максімальная колькасць анлайн-карыстальнікаў, якая паказваецца ў інтэрфейсе.

source: Maximum number of values users can enter for this field.
be: Максімальная колькасць значэнняў, якія карыстальнікі могуць уводзіць для гэтага поля.

source: Maximum resolution for uploaded images
be: Максымальная разгортка для запампаваных выяваў

source: Maximum upload size
be: Максімальны памер загрузкі

source: Maximum width
be: Максімальная шырыня

source: May
be: Май

source: Mayotte
be: Майотта

source: Media
be: Мультымедыя

source: Media tools.
be: Мультымедыя інструменты.

source: Medium
be: Сярэдні

source: Medium date format
be: Сярэдні фармат даты

source: Medium format
be: Сярэдні фармат

source: Member for
be: Сябра цягам

source: Menu
be: Меню

source: Menu item
be: Пункт меню

source: Menu link
be: Пункт меню

source: Menu link title
be: Загаловак пункта меню

source: Menu links that are not enabled will not be listed in any menu.
be: Забароненыя пункты не будуць паказвацца ні ў адным меню.

source: Menu links with smaller weights are displayed before links with larger weights.
be: Меньш значныя спасылкі меню адлюстроўваюцца перад больш значнымі спасылкамі.

source: Menu name
be: Назва меню

source: Menu settings
be: Наладкі меню

source: Menus
be: Меню

source: Message
be: Паведамленне

source: Message text
be: Тэкст паведамлення

source: Message to show visitors when the site is in maintenance mode.
be: Гэта паведамленне паказвае наведвальнікам, калі сайт знаходзіцца ў рэжыме тэхнічнага абслугоўвання.

source: Message to show visitors when the site is in off-line mode.
be: Паведамленьне да паказу карыстальнікам, калі сайт адлучаны.

source: Message:
be: Паведамленне:

source: Method
be: Метад

source: Mexico
be: Мексіка

source: Micronesia
be: Мікранэзія

source: Migrated user time zones
be: Пераход карыстальніка ў гадзінных паясах

source: Minimal
be: Мінімальны

source: Minimal profile for running tests. Includes absolutely required modules only.
be: Мінімальны профіль для пачатку тэста. Уключыць только абсалютна неабходныя модулі.

source: Minimum
be: Мінімум

source: Minimum cache lifetime
be: Мінімальны час жыцьця кэшу

source: Minimum height
be: Мінімальная вышыня

source: Minimum image resolution
be: Мінімальная распазнавальнасць малюнка

source: Minimum number of words
be: Мінімальная колькасць словаў

source: Minimum width
be: Мінімальная шырыня

source: Minimum word length to index
be: Мінімальная даўжыня слова, для індэксацыі

source: Minute
be: Хвіліна

source: Missing bundle property on entity of type @entity_type.
be: Адсутнічае правы ўласнасці на аб'ект тыпу @entity_type.

source: Missing text format: %format.
be: Тэкставы фармат, які адсутнічае: %format.

source: Missing/undefined save action (%save_aid) for %aid action.
be: Адсутнічае/не вызначана дзеянне захавання (%save_aid) для дзеяння %aid.

source: Mission
be: Місыя

source: Mission statement
be: Місыя

source: Mo
be: пнд

source: Mode
be: Рэжым

source: Module
be: Модуль

source: Module and theme update status
be: Статус абнаўлення модуля і тэмы

source: Modules
be: Модулі

source: Moldavian
be: Малдоўская

source: Moldova
be: Малдова

source: Mon
be: пан

source: Monaco
be: Манака

source: Monday
be: панядзелак

source: Mongolia
be: Манголія

source: Mongolian
be: Мангольская

source: Monitoring your site
be: Маніторынг вашага сайта

source: Montenegro
be: Чарнагорыя

source: Month
be: Месяц

source: Monthly
be: Кожны месяц

source: Months
be: Месяцы

source: Montserrat
be: Монтсеррат

source: More
be: Больш

source: More choices
be: Большы выбар

source: More help
be: Дадатковая дапамога

source: More information
be: Больш падрабязная інфармацыя

source: More information about formatting options
be: Больш інфармацыі пра опцыі фарматавання

source: More information about text formats
be: Больш інфармацыі аб фарматах тэксту

source: Morocco
be: Марока

source: Most recent poll
be: Апошняе апытанне

source: Most recent view
be: Самыя апошнія прагляды

source: Most unusual characters can be directly entered without any problems.
be: Большасць малаўжывальных знакаў могуць быць ўведзены без ўсялякіх праблем.

source: Move to
be: Перайсці да

source: Moving forum topics
be: Перамяшчэнне тэмаў форума

source: Mozambique
be: Мазамбік

source: Multi-user blogs
be: Шматкарыстальніцкія блогі

source: Multibyte string function overloading in PHP is active and must be disabled. Check the php.ini <em>mbstring.func_overload</em> setting. Please refer to the <a href="@url">PHP mbstring documentation</a> for more information.
be: Мульцібайтная радковая функцыя, перазагружаемая ў PHP, актыўна і яе патрэбна адключыць. Праверце наладку <em>mbstring.func_overload</em> ў файле php.ini. Падрабязней аб гэтым глядзіце ў <a href="@url"> дакументацыі PHP mbstring </a>.

source: Multibyte string input conversion in PHP is active and must be disabled. Check the php.ini <em>mbstring.encoding_translation</em> setting. Please refer to the <a href="@url">PHP mbstring documentation</a> for more information.
be: Мульцібайтная радковая канверсія ўвода ў PHP актыўна і яе патрэбна адключыць. Праверце наладку <em>mbstring.encoding_translation</em> ў файле php.ini. Падрабязней аб гэтым глядзіце ў <a href="@url"> дакументацыі PHP mbstring </a>.

source: Multibyte string input conversion in PHP is active and must be disabled. Check the php.ini <em>mbstring.http_input</em> setting. Please refer to the <a href="@url">PHP mbstring documentation</a> for more information.
be: Мульцібайтная радковая канверсія ўвода ў PHP актыўна і яе патрэбна адключыць. Праверце наладку <em>mbstring.http_input</em> ў файле php.ini. Падрабязней аб гэтым глядзіце ў <a href="@url"> дакументацыі PHP mbstring </a>.
